"Accounts"="Accounts";
"Preferences"="Preferences";
"NAdmin"="Network";
"Status"="Server Admin";
"Server Monitor"="Monitor";
"New Record"="New Record";
"Delete"="Delete";
"Refresh"="Refresh";
"New Window"="New Window";
"Connect"="Connect";
"Disconnect"="Disconnect";
"kAdvancedSearch" = "Search";
